[
  "obsidian42-brat",
  "obsidian-paste-image-rename",
  "insert-unsplash-image",
  "homepage",
  "new-tab-default-page",
  "custom-save",
  "title-only-tab",
  "cmdr",
  "seo",
  "property-over-file-name",
  "mdx-as-md-obsidian",
  "astro-composer",
  "settings-search",
  "bases-cms",
  "statusbar-organizer",
  "zenmode",
  "editing-toolbar",
  "simple-focus"
]